
    <p>
        Добро пожаловать в наше королевство! Но ты ведь не кушать сюда пришел, верно? Тебе нужна работа, а нам нужно чтоб кто-то стоял на кассе и улыбался. Чем шире будешь улыбаться, тем больше заработаешь.
    </p>
    <h3>Курсы и тренинги</h3>
    <ol>
      <li>На данный момент вы получаете Ваши жалкие 522252в час.</li>
      <li>Обучение позволит повысить Вашу эффективность и растянуть улыбку еще на 3 сантиметра, что сразу приведет к увеличению минимальной зарплаты.</li>
      <li>прохождения тренингов вы сможете получать зарплату — 544386 в час.</li>
      <li>Вы сможете пройти тренинг только после того, как выучите материал!</li>
    </ol>
    <h3>Советы и предупреждения</h3>
    <p>
      Сайт оптимизирован под все браузеры. Наилучшее качество просмотра достигается при разрешении экрана монитора - 1280 на 1024 точек.
    </p>